/*  Canvases  */
"38mm" = "38mm"; 

/*  Layers  */
"Layer 1" = "Слой 1"; 
"Labels" = "Наклейки"; 
"Background" = "Фон"; 

/*  Graphics  */
"Paginated" = "Paginated"; 
"Modal Sheet" = "Modal Sheet"; 
"Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT" = "Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT"; 
"Body Short Copy\nStacked for the Longer Titles that become long" = "Body Short Copy\nStacked for the Longer Titles that become long"; 
"Body Short Copy\nStacked\nFootnote 1 Short" = "Body Short Copy\nStacked\nFootnote 1 Short"; 
"Body Short Copy\nStacked for the Longer Titles" = "Body Short Copy\nStacked for the Longer Titles"; 
"Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA" = "Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA"; 
"Body Short Copy\nStacked" = "Body Short Copy\nStacked"; 
"Body Short Copy\nFootnote 1 Short" = "Body Short Copy\nFootnote 1 Short"; 
"Table Rows" = "Table Rows"; 
"Small" = "Малая"; 
"Small" = "Малая"; 
"Small" = "Малая"; 
"xSmall" = "ОчМалая"; 
"xSmall" = "ОчМалая"; 
"xSmall" = "ОчМалая"; 
"Footnote — 12pt Regular, 14.5pt L, 0.45T" = "Сноска — 152 пт обычный, 14,5 пт L, 0,45 T"; 
"Caption 2 — 13pt Regular, 15.5pt L, 0.4T" = "Надпись 2 — 13 пт обычный, 16,5 пт L, 0,4 T"; 
"Caption 1 — 14pt Regular, 16.5pt L, 0.4T" = "Надпись 1 — 14 пт обычный, 16,5 пт L, 0,4 T"; 
"Body — 15pt Regular, 17.5pt L, 0.05T" = "Текст — 15 пт полужирный, 17,5 пт L, 0,05 T"; 
"Headline — 15pt Semibold, 17.5pt L, 0.1T" = "Заголовок — 15 пт полужирный, 17,5 пт L, 0,1 T"; 
"Paginated" = "Постраничный"; 
"Modal Sheet" = "Модальное окно"; 
"Hierarchical" = "Иерархический"; 
"Menu\nThree-button layout" = "Меню\nМакет с тремя кнопками"; 
"Notifications\nShort Look & Long Look" = "Уведомления\nКороткий взгляд и длительный взгляд"; 
"App Icons" = "Значки программ"; 
"@2×" = "@2×"; 
"Companion\nSettings @3×" = "Компаньон\nНастройки @3×"; 
"Notification\nCenter" = "Уведомление\nПо центру"; 
"Home Screen\n& Long Look" = "Главный экран \nи длительный\nвзгляд"; 
"Short Look" = "Короткий\nвзгляд"; 
"Table Rows\nWith icon variants" = "Строки таблицы\nС вариантами значков"; 
"Buttons\nIn side-by-side and full-width variants" = "Кнопки\nРасположение рядом и во всю ширину"; 
"Text Styles \nUse these specimens to get the correct leading and tracking values" = "Стили текста\nИспользуйте эти образцы для получения правильных начальных и контрольных значений"; 
"Version 1.0.1 — July 31, 2015" = "Версия 1.0.1, 31 июля 2015 г."; 
"By the Omni Group" = "От The Omni Group"; 
"Screens and Bezels" = "Экраны и рамки"; 
